Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisparlamentaarikot_kokoontuivat_keskustelemaan_vihrean_siirtyman_vaikutuksista_saamelaiselinkeinoihin.html.tmx
Source language: fin
Languages: sms

source: Saamelaisparlamentaarikot kokoontuivat keskustelemaan vihreän siirtymän vaikutuksista saamelaiselinkeinoihin
sms: Sääʹmparlameʹnttneeʹǩǩ noorõʹtte saǥstõõlllâd ruânn seʹrddem vaaiktõõzzin sääʹmjieʹllemvuõʹjjid

source: Seitsemäs saamelaisparlamentaarikkojen konferenssi järjestettiin Ruotsin Arvidsjaurissa 30. – 31.
sms: Čiiččad sääʹmparlameʹnttniiʹǩǩi konfereeʹns jäʹrjsteš Ruõcc Arvidsjaurist 30. – 31.

source: Konferenssiin osallistui saamelaisparlamentaarikkoja Norjasta, Ruotsista ja Suomesta.
sms: Konferenssa vuässõʹtte sääʹmparlamentneeʹǩǩ Taarrjânnmest Ruõccjânnmest da Lääʹddjânnmest.

source: Tämän vuoden teemoina olivat vihreä siirtymä ja ruokaomavaraisuus. Konferenssissa kuultiin mm. asiantuntijaluentoja tuulivoiman, metsäteollisuuden sekä kaivostoiminnan vaikutuksista saamelaisiin elinkeinoihin.
sms: Tän eeʹjj teeʹmmen leʹjje ruânn seʹrddem da porrmõšjiõččväärrvuõtt Konfereeʹnsest kuʹlleš jm. äʹšštobddiloǥlmid piõggviõǥǥ, meäʹccindustria di kuåivâstooiʹm vaaiktõõzzin sääʹm jieʹllemvuõʹjjid.

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso on tyytyväinen, että saamelaisparlamentaarikot pääsivät jälleen kokoontumaan ja keskustelemaan yhteisistä asioista sekä haasteista vihreään siirtymään liittyen, sillä se ei ole ongelmaton saamelaisalueen luonnonvarojen käytön näkökulmasta.
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juuso lij toođvaž, što sääʹmparlameʹnttneeʹǩǩ piõʹsse eʹpet noorõõttâd da saǥstõõlllâd õhttsaž aaʹššin di ruânn serddma kuulli vaʹǯǯtõõzzi pirr, tõn diõtt ko tõt ij leäkku čuõlmteʹm sääʹmvuuʹd luâttväärai ââʹnnem ǩiõččâmkuuʹlmest.

source: – Vihreää siirtymää ja siihen liittyviä toimia tulee valmistella vuorovaikutuksessa Saamelaiskäräjien kanssa, jotta haitallisia vaikutuksia saamelaisyhteiskuntaan voidaan huomioida ja ennaltaehkäistä.
sms: – Ruânn seʹrddem da tõõzz kuulli toimia tooiʹmid âlgg valmštõõllâd vuârrvaaiktõõzzâst Sääʹmteeʹǧǧin, što hääitlaž vaaiktõõzzid sääʹmõhttsažkådda vueiʹtet väʹldded lokku ja cõggâd õuddǩiõʹtte.

source: Saamelaisilla tulee alkuperäiskansana olla tosiasiallinen mahdollisuus vaikuttaa päätöksentekoon, sanoo Juuso.
sms: Säʹmmlain âlgg alggmeeran leeʹd tuõtt vuäittmõš vaaikted tuʹmmstõktuõjju, särnn Juuso.

source: Arvidsjaurin konferenssi hyväksyi lisäksi saamelaisten perinteisten asuinalueiden luonnonvarojen hyväksikäyttöä sekä ruokaomavaraisuutta käsittelevän julistuksen, jonka mukaan saamelaisalueen luonnonvaroja ei saa hyödyntää ilman saamelaisten asianmukaista suostumusta.
sms: Arvidsjaurr konfereʹnss priimi lââʹssen sääʹm äʹrbbvuõđlaž jällsõõʹji luâttväärai äuʹǩǩenâânnmõõžž di porrmõšjiõččvääraid ǩiõttʼtõõlli õõlmtõõzz, koonn mieʹldd sääʹmvuuʹd luâttvääraid ij vuäǯǯ äuʹǩǩeed säʹmmlai vueʹǩǩsõs miâsttâmtaa.

source: Julistuksessa vaaditaan kaikkia saamelaisalueella toimivia tahoja luomaan ihmisoikeusstandardit ja –politiikka, jotta saamelaisten alkuperäiskansaoikeuksia suojellaan ja kunnioitetaan.
sms: Õõlmtõõzzâst õõlǥtet pukid sääʹmvuuʹdest toiʹmmjeei toiʹmmjeeʹjid raajjâd ooumažvuõiggâdvuõttstandaardid da –politiikk, što säʹmmlai alggmeervuõiggâdvuõđid suõjjlet da ciʹsttjet.

source: Lisäksi julistus vaatii Pohjoismaita laatimaan laillisen ja toteutetun oikeudellisen suojan saamelaisten sosiaaliselle hyvinvoinnille.
sms: Lââʹssen õõlmtõs kaiʹbbai Tâʹvvjânnmid raajjâd lääǥǥlaž da čõõđ vikkum vuõiggâdvuõđlaž suej säʹmmlai sosiaalʼlaž pueʹrrvââjjmâ.

source: Saamelaisen parlamentaarisen neuvoston toimintasuunnitelman mukaan saamelaisparlamentaarikkojen konferenssi järjestetään̈ joka kolmas vuosi, ja siihen osallistuvat Suomen, Norjan ja Ruotsin Saamelaiskäräjien jäsenet sekä Venäjän puolelta saamelaisten edustaja.
sms: Sääʹm Parlamentaarlaž suåvtõõzz tåimmplaan mieʹldd sääʹmparlamentniiʹǩǩi konfereʹnss jäʹrjstet juõʹǩǩ kuälmad eeʹjj, da tõõzz vuässâʹtte Lääʹdd, Taarr da Ruõcc sääʹmtiiʹǧǧi vuäzzla di Ruõšš beäʹlnn säʹmmlai eeʹttkõʹstti.

source: Vuoden 2020 konferenssi pidettiin Inarissa pandemian vuoksi vasta vuonna 2022.
sms: Eeʹjj 2020 konfereeʹns õʹnneš Aanrest pandemia diõtt eman eeʹjjest 2022.

source: Seuraava konferenssi on tarkoitus järjestää vuonna 2026.
sms: Pueʹtti konfereeʹns lij mieʹrr jäʹrjsted eeʹjjest 2026.

source: Saamelainen parlamentaarinen neuvosto vastaa saamelaisparlamentaarikkojen konferenssin käytännön järjestämisestä.
sms: Sääʹm parlamentaarlaž suåvtõs vaʹsttad sääʹmparlamentniiʹǩǩi konferenssin konfereeʹns jäʹrjstõõllmõõžžin.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sms: Tuomas Aslak Juuso Saaǥǥjååʹđteei 040 687 3394 tuomas.juuso@samediggi.fi

source: Inka Saara Arttijeff Kansainvälisten asioiden sihteeri 050 574 7629 Inka-saara.arttijeff@samediggi.fi
sms: Inka Saara Arttijeff Meeraikõskksaž aaʹšši piisar 050 574 7629 inka-saara.arttijeff@samediggi.fi
